window. questions = [
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p1.jpg",
        AnswerA: "تیپەڕاندن بۆ سوارڕۆیەک ڕێگەپینەدراوە، ئەگەر تێکڕای قوڕسایی لە 3.5 تەن زیاتربێت.",
        AnswerB: "تێپەڕاندن بۆ سوارڕۆیەک ڕێگەپینەدراوە، ئەگەر تێکڕای قوڕسایی لە 3.5 تەن کەمتربێت.",
        AnswerC: "سزاکەی توند دەکرێت.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p2.jpg",
        AnswerA: "تێپەڕاندنی ئەو سوارڕۆیانەی بە بزوێنەر کاردەکەن ڕێگەپێنەدراوە.",
        AnswerB: "تێپەڕاندنی ئەو سوارڕۆیانەی بە بزوێنەر کاردەکەن ڕێگەپێدراوە.",
        AnswerC: "تێپەڕاندن بۆ بارهەڵگر ڕێگەپێنەدراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p3.jpg",
        AnswerA: "چونەناوەوە بۆ بارهەڵگر ڕێگەپێنەدراوە.",
        AnswerB: "چونەناوەوە بۆ بارهەڵگر بە باری مەترسیدارەوە ڕێگەپێنەدراوە.",
        AnswerC: "چونەناوەوە بۆ سەرجەم ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە بەهێزی بزوێنەر کاردەکەن.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p4.jpg",
        AnswerA: "ڕاڕەوی تەرخان کراو بۆ پیادە.",
        AnswerB: "قوتابخانە لەپێشتە.",
        AnswerC: "چونەناوەوە و پەڕینەوە بۆ پیادە ڕێگەپێنەدراوە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p5.jpg",
        AnswerA: "وریابە یەکگرتن لەگەڵ ڕێگای لاوەکی لە لای ڕاستەوە لەپێشە.",
        AnswerB: "وریابە یەکگرتن لەگەڵ ڕێگای لاوەکی لە لای چەپەوە لەپێشە.",
        AnswerC: "وریابە سێ ڕیان لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p6.jpg",
        AnswerA: "چونەناوەوە بۆ بارهەڵگر ڕێگەپێنەدراوە.",
        AnswerB: "چونەناوەوە بۆ بارهەڵگر ڕێگەپێدراوە.",
        AnswerC: "چونەناوەوە بۆ بارهەڵگر بە باری مەترسیدار ڕێگەپێنەدراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p7.jpg",
        AnswerA: "وریابە قوتابخانە لەپێشەوەیە.",
        AnswerB: "وریابە بۆ ماوەیەکی کاتی مەترسی لە پێشەوەیە.",
        AnswerC: "وریابە تاسەی دەستکرد لەپێشەوەیە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p8.jpg",
        AnswerA: "چونەناوەوە بە هەردوو ئاڕاستە ڕێگەپێنەدراوە.",
        AnswerB: "چونەناوەوە ڕێگەپێدراوە.",
        AnswerC: "چونەناوەوە ڕێگەپێنەدراوە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p9.jpg",
        AnswerA: "بەرزترین خێرایی ڕێگەپێدراو 70 km لەکاتژمێرێک.",
        AnswerB: "دوری ماوەی نێوان سوارڕۆکان نابێت زیاتر بێت لە 70 مەتر.",
        AnswerC: "دوری ماوەی نێوان بارهەڵگرەکان نابێت کەمتر بێت لە 70 مەتر.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p10.jpg",
        AnswerA: "چوونە ناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە پانییان لە 2 مەتر زیاتره.",
        AnswerB: "چوونە ناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە بەرزیان لە 2 مەتر زیاتره.",
        AnswerC: "چوونە ناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە درێژییەکەیان لە 2 مەتر زیاتره.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p11.jpg",
        AnswerA: "وریابە پەڕینەوەی پیادە لەپێشە.",
        AnswerB: "وریابە شوێنی پەڕینەوەی پیادە لەپێشە.",
        AnswerC: "وریابە منداڵ - قوتابخانە لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p12.jpg",
        AnswerA: "وریابە خاڵی پشکنین لەپێشە.",
        AnswerB: "وریابە قوتابخانە لەپێشە.",
        AnswerC: "وریابە مەترسی لەپێشە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p13.jpg",
        AnswerA: "وریابە یەکتر بڕی کۆنتڕۆڵنەکراو لەپێشە.",
        AnswerB: "وریابە فلکە لەپێشە.",
        AnswerC: "وریابە بنکەی تەندروستی لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p14.jpg",
        AnswerA: "وریابە ڕێگای یەک ئاڕاستە لەپێشە.",
        AnswerB: "وریابە ڕێگای دوو ئاڕاستە لەپێشە.",
        AnswerC: "وریابە تەسکبوونی ڕێگا لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p15.jpg",
        AnswerA: "وریابە تەسکبوونی ڕێگا لەپێشە.",
        AnswerB: "وریابە یەکگرتن لەگەڵ ڕێگای لاوەکی لە لای چەپەوە لەپێشە.",
        AnswerC: "وریابە یەکگرتن لەگەڵ ڕێگای لاوەکی لە لای ڕاستەوە لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p16.jpg",
        AnswerA: "وریابە ڕێگای لاوەکی لە لای ڕاستەوە لەپێشە.",
        AnswerB: "وریابە یەکتربڕی کۆنتڕۆڵنەکراو لەپێشە.",
        AnswerC: "وریابە ڕێگای لاوەکی لە لای چەپەوە لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p17.jpg",
        AnswerA: "پێشڕەوی بۆ تۆیە.",
        AnswerB: "وریابە فلکە لەپێشە.",
        AnswerC: "چونەناو فلکە قەدەغەیە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p18.jpg",
        AnswerA: "وریابە تەسکبوونی ڕێگا لە لای چەپەوە لەپێشە.",
        AnswerB: "وریابە هەوراز لەپێشە.",
        AnswerC: "وریابە نشێو لەپێشە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p19.jpg",
        AnswerA: "وریابە تەسکبوونی ڕێگا لە لای چەپەوە لەپێشە.",
        AnswerB: "وریابە هەوراز لەپێشە.",
        AnswerC: "وریابە نشێو لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p20.jpg",
        AnswerA: "وریابە تەسکبوونی ڕێگا لە لای چەپەوە لەپێشە.",
        AnswerB: "وریابە تەسکبوونی ڕێگا لە لای ڕاستەوە لەپێشە.",
        AnswerC: "وریابە تەسکبوونی ڕێگا لە هەردوولاوە لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p21.jpg",
        AnswerA: "چونەناوەوە بۆ پاسکیل ڕێگەپێنەدراوە.",
        AnswerB: "وریابە پاسکیل - سوار لەپێشە.",
        AnswerC: "چونەناوەوە بۆ ماتۆڕسکیل ڕێگەپێنەدراوە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p22.jpg",
        AnswerA: "وریابە ئاژەڵی کێویی لەپێشە.",
        AnswerB: "وریابە ئاژەڵی دڕندە لەپێشە.",
        AnswerC: "وریابە ئاژەڵی ماڵی لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p23.jpg",
        AnswerA: "وریابە پەڕینەوەی پیادە لەپێشە.",
        AnswerB: "وریابە شوێنی پەڕینەوەی پیادە لەپێشە.",
        AnswerC: "وریابە منداڵ - قوتابخانە لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p24.jpg",
        AnswerA: "وریابە یەکتر بڕی کۆنتڕۆڵنەکراو لەپێشە.",
        AnswerB: "وریابە ڕێگای لاوەکی لە لای ڕاست و چەپ لەپێشە.",
        AnswerC: "وریابە ڕێگای لاوەکی لە لای چەپ لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p25.jpg",
        AnswerA: "چونەناوەوە بۆ سەرجەم ئەو سوارڕۆیانە ڕێگەپێدراوە، کە عارەبانەیان پێوە بەستراوە.",
        AnswerB: "چونەناوەوە بۆ سەرجەم ئەو بارهەڵگرانە ڕێگەپێنەدراوە، کە عارەبانەیان پێوە بەستراوە.",
        AnswerC: "چونەناوەوە بۆ گالیسکە ڕێگەپێنەدراوە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p26.jpg",
        AnswerA: "چونەناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە پانییان لە 3.5 مەتر زیاترا.",
        AnswerB: "چونەناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە بەرزیان لە 3.5 مەتر زیاترا.",
        AnswerC: "چونەناوەوە بۆ ئەو سوارڕۆیانە ڕێگەپێنەدراوە، کە درێژییەکانیان لە 3.5 مەتر زیاترا.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p27.jpg",
        AnswerA: "وریابە تاسەی کەمکردنەوەی خێرایی لەپێشە.",
        AnswerB: "وریابە ڕێگەیەکی شەپۆل یان ڕێکنەخراو لەپێشە.",
        AnswerC: "وریابە ڕێگای ناڕێک لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p28.jpg",
        AnswerA: "وریابە قەراغ ڕێگای مەترسیدار لەپێشە.",
        AnswerB: "وریابە ڕێگای خلیسک لەپێشە.",
        AnswerC: "وریابە پەڕینی بەرد لەپێشە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p29.jpg",
        AnswerA: "کۆتایی بە کەمترین خێرایی ڕێگەپێدراو.",
        AnswerB: "کەمترین خێرایی ڕێگەپێدراو.",
        AnswerC: "ئەوپەڕی خێرایی ڕێگەپێدراو.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p30.jpg",
        AnswerA: "سوڕانەوە ڕێگەپێنەدراوە.",
        AnswerB: "پێچکردنەوە بۆ دەستە چەپ ڕێگەپێنەدراوە.",
        AnswerC: "پێچکردنەوە بۆ دەستە ڕاست ڕێگەپێنەدراوە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p31.jpg",
        AnswerA: "وریابە ڕێگا دەبێت بە دوو ئاڕاستە.",
        AnswerB: "ئاڕاستەی لێخوڕین بۆ هەردوو لا ڕێگەپێنەدراوە.",
        AnswerC: "ئاڕاستەی لێخوڕین بۆ هەردوو لایە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p32.jpg",
        AnswerA: "بۆ پێشەوە یان بۆ دەستە ڕاست.",
        AnswerB: "تەنها بۆ پێشەوە.",
        AnswerC: "لێخوڕین بۆ پێشەوە و بۆ دەستە ڕاست ڕێگەپێنەدراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p33.jpg",
        AnswerA: "هۆڕن تاقیبکەرەوە.",
        AnswerB: "بەکارهێنانی هۆڕن ڕێگەپێدراوە.",
        AnswerC: "بەکارهێنانی هۆڕن ڕێگەپێنەدراوە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p34.jpg",
        AnswerA: "بەرزترین خێرایی ڕێگەپێدراو km 60 لەکاتژمێرێک.",
        AnswerB: "کەمترین خێرایی ڕێگەپێدراو km 60 لەکاتژمێرێک.",
        AnswerC: "کۆتایهاتن بە ڕێگەنەدانی خێرایی دیاریکراو (60).",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p35.jpg",
        AnswerA: "کۆتایهاتن بە ڕێگەنەدانی تێپەڕاندن بۆ بارهەڵگر.",
        AnswerB: "تێپەڕاندن ڕێگەپێنەدراوە.",
        AnswerC: "کۆتایهاتن بە ڕێگەنەدانی تێپەڕاندن.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p36.jpg",
        AnswerA: "تەنها بەلای ڕاستدا بڕۆ.",
        AnswerB: "تەنها بۆ پێشەوە دەستە ڕاست.",
        AnswerC: "تەنها بە لای چەپدا بڕۆ.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p37.jpg",
        AnswerA: "بۆ پێشەوە یان بۆ دەستە چەپ.",
        AnswerB: "تەنها بۆ پێشەوە.",
        AnswerC: "لێخوڕین بۆ پێشەوە و بۆ دەستە ڕاست ڕێگەپێنەدراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p38.jpg",
        AnswerA: "تەنها ڕاستەو ڕاست لێبخوڕە.",
        AnswerB: "لێخوڕینی ڕاستەو ڕاست ڕێگەپێنەدراوە.",
        AnswerC: "لەپێشەوە ڕێگا داخراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p39.jpg",
        AnswerA: "ئاڕاستەی لێخوڕین لەپێشەوە بۆ لای چەپ.",
        AnswerB: "پێچکردنەوە بۆ لای چەپ ڕێگەپێنەدراوە.",
        AnswerC: "وریابە پێچێک بۆ لای چەپ لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p40.jpg",
        AnswerA: "وریابە پێچێک بۆ لای ڕاست لەپێشە.",
        AnswerB: "پێچکردنەوە بۆ لای دەستە ڕاست ڕێگەپێنەدراوە.",
        AnswerC: "پێچبکەرەوە بۆ لای دەستە ڕاست.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p41.jpg",
        AnswerA: "ڕێڕەوی پیادە.",
        AnswerB: "چونە ناوەوە و پەڕینەوە بۆ پیادە ڕێگەپێنەدراوە.",
        AnswerC: "وریابە شوێنی پەڕینەوەی پیادە لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p42.jpg",
        AnswerA: "وریابە بەرامبەر پێچ بۆ لای ڕاست و چەپ لەپێشە.",
        AnswerB: "پێچ بکەرەوە بەلای ڕاست و چەپ.",
        AnswerC: "پێچکردنەوە بە لای ڕاست و چەپ ڕێگەپێنەدراوە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p43.jpg",
        AnswerA: "ئاڕاستەی لێخوڕینەوە لەناو فلکە.",
        AnswerB: "سوڕانەوە ڕێگەپێنەدراوە.",
        AnswerC: "وریابە فلکە لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p44.jpg",
        AnswerA: "تەنها بەلای ڕاستدا بڕۆ.",
        AnswerB: "تەنها بۆ پێشەوە دەستە ڕاست.",
        AnswerC: "تەنها بە لای چەپدا بڕۆ.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p45.jpg",
        AnswerA: "ئاڕاستەی لێخوڕین لەپێشەوە بۆ لای ڕاست.",
        AnswerB: "پێچکردنەوە بۆ لای ڕاست ڕێگەپێنەدراوە.",
        AnswerC: "وریابە پێچێک بۆ لای ڕاست لەپێشە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p46.jpg",
        AnswerA: "وریابە فڕۆکەی نزم-فڕیوو لەپێشە.",
        AnswerB: "ڕێگای فڕۆکەخانە لەپێشە.",
        AnswerC: "وریابە مەترسی بای تەنیشت لەپێشە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p47.jpg",
        AnswerA: "چاککردنەوە (فیتەر).",
        AnswerB: "ناوچەی پەشەسازی.",
        AnswerC: "بەنزەنخانە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p48.jpg",
        AnswerA: "چونەناوەوە ڕێگەپێنەدراوە.",
        AnswerB: "چونەناوەوە ڕێگەپێدراوە.",
        AnswerC: "چونەناوەوە بە هەردوو ئاڕاستەکەدا ڕێگەپێنەدراوە.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p49.jpg",
        AnswerA: "ناوچەی ڕێگەنەدان بە ڕاوەستان و پاڕککردن.",
        AnswerB: "پاڕککردن ڕێگەپێنەدراوە.",
        AnswerC: "وەستان ڕێگەپێنەدراوە.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p50.jpg",
        AnswerA: "خێوەتگە بۆ کەرەڤان.",
        AnswerB: "هۆتێل.",
        AnswerC: "چادرگەی گەشتیاری.",
        Correct: "C"
    },
    {
        Question: "ئەم ئاماژەیە مانای چییە ؟",
        Image: "p51.jpg",
        AnswerA: "لەپێشەوە و پشتەوە بوەستن.",
        AnswerB: "فەرمانکردن بۆ وەستاندنی لایەک و ڕێگەدان بە ڕۆیشتنی لایەکی تر.",
        AnswerC: "ئاماژەیە بۆ وەستان و لادان لە قەراغ ڕێگاکاندا.",
        Correct: "C"
    },
    {
        Question: "هێڵی سێ گۆشە (دانە قرش) مانای چییە ؟",
        Image: "p52.jpg",
        AnswerA: "بوەستە.",
        AnswerB: "پێشرەوی بۆ تۆیە.",
        AnswerC: "ڕێگە بدە.",
        Correct: "C"
    },
    {
        Question: "ئەم ڕاڕەوە بۆ چییە ؟",
        Image: "p53.jpg",
        AnswerA: "ڕاڕەوی تەکسیە.",
        AnswerB: "ڕاڕەوی پاسە.",
        AnswerC: "ڕاڕەوی پاسکیلە.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p54.jpg",
        AnswerA: "ڕێستۆڕانت.",
        AnswerB: "کافتریا.",
        AnswerC: "ناوچەی گەشتیاری.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p55.jpg",
        AnswerA: "ئاماژەیە بۆ لێخوڕین.",
        AnswerB: "ئاماژەیە بۆ وەستان.",
        AnswerC: "ئاماژەیە بۆ وەستان و لادان لە قەراغ ڕێگاکاندا.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p56.jpg",
        AnswerA: "کۆتایی بە کەمترین خێرایی ڕێگەپێدراو.",
        AnswerB: "کەمترین خێرایی ڕێگەپێدراو.",
        AnswerC: "ئەوپەڕی خێرایی ڕێگەپێدراو.",
        Correct: "A"
    },
    {
        Question: "ئەم ئاماژەیە مانای چییە ؟",
        Image: "p57.jpg",
        AnswerA: "لە پێشەوە و پشتەوە، بوەستن.",
        AnswerB: "فەرمانکردن بۆ وەستاندنی لایەک و ڕێگەدان بە ڕۆیشتنی لایەکی تر.",
        AnswerC: "ئاماژەیە بۆ وەستان و لادان لە قەراغ ڕێگاکاندا.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p58.jpg",
        AnswerA: "شوێنی پەڕینەوەی پیادە.",
        AnswerB: "پردی پەڕینەوەی پیادە.",
        AnswerC: "ڕێگای ژێرزەمینی بۆ پەڕینەوەی پیادە.",
        Correct: "B"
    },
    {
        Question: "ڕەنگی ڕەش لە تابلۆی ڕێنیشاندان بۆ چییە ؟",
        Image: "p59.jpg",
        AnswerA: "ڕێگاکانی دەرەوەی ناوچەی نیشتەجێبوون دیاری دەکات.",
        AnswerB: "ناوچەی گەشتیاری دیاری دەکات.",
        AnswerC: "ناوچەی پیشەسازی دیاری دەکات.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p60.jpg",
        AnswerA: "ناوچەی نیشتەجێبون دەست پێدەکات.",
        AnswerB: "ڕێگای خێرا دەست پێدەکات.",
        AnswerC: "ڕێگای خێرا کۆتایی دێت.",
        Correct: "B"
    },
    {
        Question: "لێرەدا چی دەکەین ؟",
        Image: "p61.jpg",
        AnswerA: "لەپێش هێڵی پەڕینەوە ڕادەوەستم.",
        AnswerB: "بەهەمان خێرایی بەردەوام دەبم.",
        AnswerC: "لەپێش هێڵی ستۆپ ڕادەوەستم.",
        Correct: "A"
    },
    {
        Question: "لێرەدا چی دەکەین ؟",
        Image: "p62.jpg",
        AnswerA: "لەپێش هێڵی پەڕینەوە ڕادەوەستم.",
        AnswerB: "بەوریایی لە لێخوڕین بەردەوەم دەبم.",
        AnswerC: "لە پێش هێڵی ستۆپ ڕادەوەستم.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p63.jpg",
        AnswerA: "ڕێڕەوی تایبەت بە بارهەڵگر بە باری مەترسیدارەوە.",
        AnswerB: "ڕێڕەوی تایبەت بە بارهەڵگر.",
        AnswerC: "شوێنی پاڕکی بارهەڵگر.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p64.jpg",
        AnswerA: "ڕێڕەوی تایبەت بە بارهەڵگر بە باری مەترسیدارەوە.",
        AnswerB: "ڕێڕەوی تایبەت بە بارهەڵگر.",
        AnswerC: "شوێنی پاڕکی بارهەڵگر.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p65.jpg",
        AnswerA: "چاککردنەوە (فیتەر).",
        AnswerB: "ناوچەی پەشەسازی.",
        AnswerC: "بەنزەنخانە.",
        Correct: "C"
    },
    {
        Question: "ڕەنگی قاوەیی لە تابلۆی ڕێنیشاندان بۆ چییە ؟",
        Image: "p66.jpg",
        AnswerA: "ڕێگاکانی دارەوەی ناوچەی نیشتەجێبوون دیاری دەکات.",
        AnswerB: "ناوچەی گەشتیاری دیاری دەکات.",
        AnswerC: "ناوچەی پیشەسازی دیاری دەکات.",
        Correct: "B"
    },
    {
        Question: "شێوازی بەستنی پشتێنی سەلامەتی بۆ ژنی دوو گیان ؟",
        Image: "p67.jpg",
        AnswerA: "شێوازی وێنەی ژمارە1",
        AnswerB: "شێوازی وێنەی ژمارە2",
        AnswerC: "پێویست بە خۆبەستنەوە ناکات ژمار3",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p68.jpg",
        AnswerA: "ناوچەی خێرایی سنوردار 40km.",
        AnswerB: "ناوچەی کەمترین خێرایی 40km.",
        AnswerC: "دەبێت بە خێرایی 40km لێبخوڕیت.",
        Correct: "A"
    },
    {
        Question: "ئەم ئاماژەیە مانای چییە ؟",
        Image: "p69.jpg",
        AnswerA: "ئاماژەیە بۆ لێخوڕین.",
        AnswerB: "ئاماژەیە بۆ وەستان و لادان لە قەراغ ڕێگاکاندا.",
        AnswerC: "ئاماژایە بۆ وەستان.",
        Correct: "A"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p70.jpg",
        AnswerA: "شوێنی پاڕککردن.",
        AnswerB: "نەخۆشخانە.",
        AnswerC: "وێستگەی پاس.",
        Correct: "B"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p71.jpg",
        AnswerA: "وریایی قوتابخانە.",
        AnswerB: "پاڕکی یاریکردن.",
        AnswerC: "ناوچەی نیشتەجێبوون.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p72.jpg",
        AnswerA: "ناوچەی نیشتەجێبون دەست پێدەکات.",
        AnswerB: "ڕێگای خێرا دەست پێدەکات.",
        AnswerC: "ڕێگای خێرا کۆتایی دێت.",
        Correct: "B"
    },
    {
        Question: "ڕەنگی سپی لە تابلۆی ڕێنیشاندان بۆ چییە ؟",
        Image: "p73.jpg",
        AnswerA: "ناوچەی پیشەسازی دیاری دەکات.",
        AnswerB: "ڕێگاکانی دەرەوەی ناوچەی نیشتەجێبوون دیاری دەکات.",
        AnswerC: "ناونیشانەکان لە ناوچەی نیشتەجێبوون دیاری دەکات.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p74.jpg",
        AnswerA: "ناوچەی نیشتەجێبون دەست پێدەکات.",
        AnswerB: "ڕێگای خێرا دەست پێدەکات.",
        AnswerC: "ڕێگای خێرا کۆتایی دێت.",
        Correct: "C"
    },
    {
        Question: "ئەم هێمایە مانای چییە ؟",
        Image: "p75.jpg",
        AnswerA: "شوێنی پەڕینەوەی پیادە.",
        AnswerB: "پردی پەڕینەوەی پیادە.",
        AnswerC: "ڕێگای ژێرزەمینی بۆ پەڕینەوەی پیادە.",
        Correct: "A"
    }
];